/* advanced view */
"Advanced View" = "Erweiterte Ansicht";

/* Agent disabled */
"Agent disabled" = "Agent ist deaktiviert";

/* old instance exists */
"An old GlobalProtect instance exists, new instance cannot be started!" = "Eine GlobalProtect Instanz wird bereits ausgeführt, GlobalProtect kann nicht gestartet werden!";

/* application disabled */
"GlobalProtect Disabled" = "GlobalProtect ist deaktiviert";

/* application disabled */
"GlobalProtect disabled" = "GlobalProtect ist deaktiviert";

/* application disabled */
"GlobalProtect disabled." = "GlobalProtect ist deaktiviert.";

/* auto discovery */
"auto discovery" = "Automatische Erkennung";

/* authentication failed */
"Authentication Failed" = "Anmeldung fehlgeschlagen.";

/* basic view */
"Basic View" = "Einfache Ansicht";

/* cancel */
"Cancel" = "Abbrechen";

/* cannot connect to the socket */
"Cannot connect to the service socket" = "Serververbindung fehlgeschlagen.";

/* clear ticket alert */
"Clear ticket alert" = "***Clear ticket alert";

/* Certificate error. Restart the service? */
"Certificate error. Restart the service?" = "Zertifikatsfehler. Wollen Sie den Dienst neu starten?";

/* Client cert required */
"Client cert required" = "Benutzerzertifikat erforderlich";

/* collapse */
"Collapse" = "Minimieren";

/* connect */
"Connect" = "Verbinden";

/* Connect to */
"Connect to" = "Verbinden mit";

/* connected */
"Connected" = "Verbunden";

/* Connected to */
"Connected to" = "Verbunden mit";

/* connected-msg */
"Connected(msg)" = "Verbunden, neue HIP nachricht";

/* connecting */
"Connecting" = "Verbinden";

/* Continue */
"Continue" = "Fortfahren"; 

/* Cound not connect to portal */
"Could not connect to portal" = "Verbindung zu Portal fehlgeschlagen.";

/* debug
   debug level - debug */
"Debug" = "Debug";

/* details */
"Details" = "Details";

/* detect another instance */
"Detected another instance" = "Es wurde bereits eine Instanz gestartet.";

/* disable */
"Disable" = "Deaktivieren";

/* disable with ticket */
"Disable GlobalProtect with ticket" = "***Disable GlobalProtect with ticket";

/* disconnect */
"Disconnect" = "Trennen";

/* Disconnecting... */
"Disconnecting..." = "Verbindung wird getrennt";

/* disconnected */
"Disconnected" = "Verbindung getrennt";

/* Discovering network ... */
"Discovering network..." = "Netzwerkerkennung...";

/* Discovery complete */
"Discovery complete" = "Netzwerkerkennung abgeschlossen";

/* do not display this notification again */
"Do not display this notification again." = "Diese Meldung nicht mehr anzeigen.";

/* clear existing ticket */
"Do you really want to clear the existing ticket?" = "Wollen Sie den Ticketcode wirklich löschen?";

/* Download will begin in the background */
"Download will begin in the background. You will be prompted to install once the download is successfully completed. Download now ?" = "Der Download startet im Hintergrund. Sie werden zur Installation aufgefordert sobald der Download beendet ist. Wollen Sie Fortfahren?";

/* clear saved username and password */
"This action will clear the saved credentials from GlobalProtect. Continue?" = "Diese Aktion löscht die gespeicherten Anmeldeinformationen von GlobalProtect. Fortsetzen?";

/* debug level - dump
   dump */
"Dump" = "Dump";

/* During the installation */
"During the installation VPN connection will be terminated and reestablished. Install now ?" = "Währen der Installation werden bestehende Verbindungen getrennt und neu aufgebaut. Wollen Sie jetzt installieren ?";

/* enable */
"Enable" = "Aktivieren";

/* Enter a disable reason */
"Enter a disable reason" = "Deaktivierungsgrund";

/* Enter the passcode */
"Enter the passcode" = "Bitte den Passcode eingeben";

/* debug level - error
   error */
"Error" = "Fehler";

/* error! */
"Error!" = "Fehler!";

/* Error details */
"Error details" = "Details";

/* Error, pleaes refer */
"Error, please refer to log file for more details." = "Ein Fehler ist aufgetreten, bitte überprüfen Sie die Protokolldateien für Details .";

/* exit */
"Exit" = "Abbrechen";

/* expand */
"Expand" = "Erweitern";

/* external */
"external" = "Extern";

/* external */
"External" = "Extern";

/* Failed */
"Failed" = "Fehlgeschlagen";

/* failed save to keychain */
"Failed to save password to keychain!" = "Fehler beim speichern des Passworts in Keychain!";

/* failed to save support log */
"Failed to save support log file!" = "Fehler beim Speichern der Support Logdateien!";

/* GlobalProtect Check Version */
"GlobalProtect Check Version" = "GlobalProtect Check Version";

/* globalprotect help */
"GlobalProtect Help" = "GlobalProtect Hilfe";

/* rediscovery */
"GlobalProtect Rediscover Network" = "GlobalProtect Netzwerkerkennung";

/* GlobalProtect Notification */
"GlobalProtect Notification" = "GlobalProtect-Benachrichtigung";

/* Notification */
"Notification" = "Benachrichtigung";

/* GlobalProtect Update */
"GlobalProtect Update" = "GlobalProtect Aktualisierung";

/* GlobalProtect version _s_ downloaded. */
"GlobalProtect version _s_ is ready for installation." = "GlobalProtect _s_ ist zur Installation bereit.";

/* Invalid portal */
"Invalid portal" = "Ungültiges Portal";

/* Invalid portal config version */
"Invalid portal config version" = "Ungültige Portal Version";

/* Invalid usrname and password */
"Invalid username and password" = "Ungültiger Benutzername oder Passwort.";

/* hide panel */
"Hide Panel" = "Panel schliessen.";

/* hoststate */
"Host State" = "Host Status";

/* incorrect passcode */
"Incorrect passcode." = "Falscher Passcode.";

/* incorrect ticket */
"Incorrect tickets, please try again." = "Der eingegebene Ticketcode ist ungültig. Bitte geben Sie einen gültigen Ticketcode ein.";

/* debug level -info
   info */
"Info" = "Info";

/* input alert
   input alert dialog */
"Input alert" = "***Input alert";

/* internal */
"Internal" = "Intern";

/* internal */
"internal" = "Intern";

/* not available */
"N/A" = "N/A";

/* new hip message avaialbe */
"new hip message available" = "Neue HIP Benachrichtigung";

/* No */
"No" = "Nein";

/* debug level - none
   none */
"None" = "None";

/* not connected */
"Not Connected" = "Nicht verbunden";

/* OK
   ok */
"OK" = "OK";

/* ondemand mode. */
"OnDemand mode." = "OnDemand Modus. Hier klicken zum Verbinden.";

/* password cannot be empty */
"Password cannot be empty" = "Es muss ein Passwort angegeben werden.";

/* password expired msg */
"Password expires in %d days." = "Ihr Passwort läuft in %d Tagen ab.";

/* password file blank warning */
"Password field cannot be blank!" = "Es muss ein Passwort angegeben werden!";

/* address changed alert */
"Portal address changed, will re-connect to the portal. continue?" = "Die Portaladresse hat sich geändert. Die verbindung wird erneut hergestellt. Fortfahren?";

/* Password Warning */
"Password Warning" = "Passwortwarnung";

/* please enter username and password to connect */
"Please enter username and password to connect." = "Bitte geben Sie Benutzername und Passwort ein um zu Verbinden.";

/* portal error */
"Portal Error" = "Portalfehler";

/* portal error, check version failed */
"Portal error, check version failed." = "Portalfehler, Versionskontrolle fehlgeschlagen.";

/* prepare download */
"Prepare for download" = "Herunterladen vorbereiten.";

/* proxy authentication required */
"Proxy authentication required" = "Proxy authentifizierung erforderlich.";

/* proxy authentication required */
"Proxy Authentication Required" = "Proxy Authentifizierung Erforderlich.";

/* client certificate error */
"Required client certificate is not found" = "Erforderliches Client-Zertifikat nicht gefunden";

/* resend credential */
"Resend credential" = "Authentifizierung erneut senden.";

/* Retrieving configuration */
"Retrieving configuration..." = "Konfiguration herunterladen...";

/* retrying */
"Retrying" = "Wiederholen";

/* search order limits
   search order restriction */
"Search Order must be between 1 and 400000" = "Wert muss zwischen 1 und 400000 sein";

/* send portal info */
"Send portal info for reconnection" = "Portalinformationen erneut senden";

/* Server Certificate Error */
"Server Certificate Error" = "Serverzertifikatsfehler";

/* socket error */
"Server Socket Error" = "Serververbindung fehlgeschlagen";

/* settings */
"Settings" = "Einstellungen";

/* show panel */
"Show Panel" = "Kontrollfeld anzeigen";

/* Show Certificate */
"Show Certificate" = "Zertifikat anzeigen";

/* status */
"Status" = "Status";

/* success */
"Success" = "Erfolgreich";

/* tech support file saved */
"Techsupport file saved" = "Techsupport Datei gespeichert";

/* portal address blank warning */
"The portal address is blank!" = "Die Portaladresse ist nicht definiert!";

/* support files are saved in  */
"The support log files are saved in " = "Die Support Logdateien sind gespeichert in ";

/* upgrade */
"There is a newer version (_s_) of GlobalProtect available for download." = "Eine neue GlobalProtect Version (_s_) ist verfügbar.";

/* downgrade */
"There is an older version (_s_) of GlobalProtect available for download." = "Eine ältere GlobalProtect Version (_s_) ist verfügbar.";

/* Server Cert Warning1 */
"There is a problem with the security certificate, so the identity of _s_ cannot be verified. Please contact the Help Desk for your organization to have the issue rectified." = "Es ist besteht ein Problem mit dem Sicherheitszertifikat weshalb die Identität der von _s_ nicht verifiziert werde konnte.. Bitte kontaktieren Sie den Helpdesk ihres Unternehmens um das Problem zu beheben.";

/* rediscovery warning */
"This operation will disconnect GlobalProtect and establish a new connection. Continue?" = "Diese Operation wird GlobalProtect abschalten und eine neue Verbindung herstellen. Weiter?";

/* troubleshooting */
"Troubleshooting" = "Fehlerbehebung";

/* unknown */
"Unknown" = "Unbekannt";

/* Unknown portal status */
"Unknown portal status" = "Unbekannter Portalstatus";

/* User authentication failed */
"User authentication failed" = "Benutzerauthentifizierung fehlgeschlagen";

/* User overrides reach limit */
"User overrides reach limit!" = "Benutzerdeaktivierungslimit erreicht!";

/* using cached portal */
"Using Cached Portal" = "Verwende gespeicherte Konfiguration";

/* version: */
"Version: " = "Version: ";

/* VPN connection is successfully established */
"VPN connection is successfully established" = "VPN Verbindung erfolgreich aufgebaut.";

/* debug level - warning
   warn */
"Warn" = "Warnung";

/* Server Cert Warning2 */
"Warning: The communication with _s_ may have been compromised. We recommend that you do not continue with this connection." = "Warnung: Die Verbindung mit _s_ könnte möglicherweise kompromittiert sein. Es wird empfohlen nicht mit dem Verbindungsaufbau fortzufahren.";

/* Yes */
"Yes" = "Ja";

/* Enter login credentials */
"Enter login credentials" = "Anmeldedaten eingeben";

/* GlobalProtect agent upgrade is in progress */
"GlobalProtect agent upgrade is in progress. Please wait, application will restart once the upgrade is complete." = "Das GlobalProtect-Agent-Upgrade läuft gerade, bitte warten Sie. Die Anwendung wird nach dem Abschluss des Upgrades neu gestartet.";


/* manual connection using GP */
"GlobalProtect is not connected. Perform a manual connection using the GlobalProtect app." = "Es besteht keine Verbindung mit GlobalProtect. Stellen Sie mit der GlobalProtect-App manuell eine Verbindung her.";

/* network issue */
"Your device cannot connect to GlobalProtect due to a network issue." = "Aufgrund eines Netzwerkproblems kann Ihr Gerät keine Verbindung mit GlobalProtect herstellen.";

/* time lags to log in and reconnect */
"You have %d seconds remaining to log in and reconnect to GlobalProtect." = "Es bleiben Ihnen noch %d Sekunden, um sich anzumelden und wieder mit GlobalProtect zu verbinden.";

/* Install Certificate */
"Install Certificate" = "Zertifikat installieren";

/* secure access with cert */
"Install this certificate to allow your device to connect to GlobalProtect for secure access to your company network." = "Installieren Sie dieses Zertifikat, um Ihrem Gerät für einen sicheren Zugriff auf das Netzwerk Ihres Unternehmens eine Verbindung mit GlobalProtect zu ermöglichen.";

/* not authorized to connect */
"You are not authorized to connect to GlobalProtect Portal." = "Sie sind nicht berechtigt, eine Verbindung zum GlobalProtect Portal herzustellen.";

/* Home - new tab name */
"Home" = "Start";

/* kerberos authitication failed */
"Kerberos authentication failed" = "Kerberos Authentifizierung fehlgeschlagen";

/* The certificate for this server has expired. */
"The certificate for this server has expired. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "Das Zertifikat für diesen Server ist abgelaufen. Möglicherweise werden Sie mit einem Server verbunden, der vorgibt, _s_ zu sein, und Ihre vertraulichen Daten gefährdet.";

/* The certificate for this server is invalid. */
"The certificate for this server is invalid. You might be connecting to a server that is pretending to be _s_s which could put your confidential information at risk." = "Das Zertifikat für diesen Server ist ungültig. Möglicherweise werden Sie mit einem Server verbunden, der vorgibt, _s_ zu sein, und Ihre vertraulichen Daten gefährdet.";

/* The certificate for this server was signed by an unknown certifying authority. */
"The certificate for this server was signed by an unknown certifying authority. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "Das Zertifikat dieses Servers wurde von einer unbekannten Zertifizierungsstelle herausgegeben. Möglicherweise werden Sie mit einem Server verbunden, der vorgibt _s_ zu sein, und Ihre vertraulichen Daten gefährdet.";

/* The certificate for this server is not yet valid. */
"The certificate for this server is not yet valid. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "Das Zertifikat für diesen Server ist noch nicht gültig. Möglicherweise werden Sie mit einem Server verbunden, der vorgibt, _s_ zu sein, und Ihre vertraulichen Daten gefährdet.";

/* The server did not accept the certificate. */
"The server _s_ did not accept the certificate." = "Der Server _s_ hat das Zertifikat nicht akzeptiert.";

/* The server requires a client certificate. */
"The server requires a client certificate." = "Der Server „%@“ benötigt ein Clientzertifikat.";

/* GlobalProtect Authentication Error */
"GlobalProtect Authentication Error" = "GlobalProtect Authentifizierungsfehler";

/* GlobalProtect Saml Error */
"GlobalProtect failed to connect to the login server. Contact your IT help desk to resolve the issue." = "Verbindung zum Anmeldeserver fehlgeschlagen. Wenden Sie sich an Ihren IT-Helpdesk, um dieses Problem zu beheben.";

/* GlobalProtect Login */
"GlobalProtect Login" = "GlobalProtect Anmeldung";

/* GPS - GAP communication error */
"Internal communication error. Reboot your system to fix this problem" = "Interner Kommunikationsfehler. Bitte das System neu starten um das Problem zu beheben.";

/* remove user credential */
"This action will clear the credentials from GlobalProtect and terminate the connection. Continue?" = "Diese Aktion löscht die Anmeldedaten und trennt die Verbindung. Möchten Sie fortfahren?";

/* new UI/UX overhaul strings */
/* 648 */
"Your password has expired and must be changed." = "Ihr Passwort ist abgelaufen und muss geändert werden.";

/* 691 */
"The username or password you entered is not valid." = "TDer eingegebene Benutzername oder das Passwort sind nicht korrekt.";

/* 709 */
"Your password could not be changed. Please contact the administrator." = "Ihr Passwort konnte nicht geändert werden. Wenden Sie sich bitte an den IT Administrator.";

/* Please enter a reason */
"Please enter a reason." = "Geben Sie bitte einen Grund ein.";

/* version is up-to-date */
"GlobalProtect version _s_ is the most recent version available." = "Die GlobalProtect Version _s_ ist die momentan aktuellste Version.";

/* have the version title */
"You have the most recent version" = "Sie verwenden bereits die aktuellste Version.";

/* check for update */
"Check for Updates" = "Nach Updates suchen.";

/* sign in*/
"Sign In" = "Anmelden";

/* username */
"Username:" = "Username:";

/* password */
"Password:" = "Passwort:";

/* more notifications */
"More Notifications" = "Weitere Meldungen";

/* Unkonwn server certificate error */
"Unkonwn server certificate error." = "Unbekannter Server-Zertifikatsfehler.";

/* Collect Logs */
"Collect Logs" = "Log Dateien samme";

/* Saving logs to */
"Saving logs to" = "Log Dateien speichern unter";

/* Collecting log files... */
"Collecting log files..." = "Sammeln der Log Dateien...";

/* An error occured */
"An error occured" = "Es ist ein Fehler aufgetreten";

/* The support file is saved to */
"The support file is saved to" = "Die Protokolldatei wurde gespeichert unter";
"The log file has been saved to" = "Die Protokolldatei wurde gespeichert unter";

/* Finished */
"Finished" = "Schliessen";

/* Close */
"Close" = "Schließen";

/* Open Folder */
"Open Folder" = "Ordner öffnen";

/* Manage Portals */
"Manage Portals" = "Portale verwalten";

/* Connected - Internal */
"Connected - Internal" = "Interne Verbindung";

/* You are authenticated on the internal network */
"You are authenticated on the internal network" = "Sie sind auf dem internen Netzwerk authentisiert";

/* Your connection has been secured */
"Your connection has been secured" = "Ihre Verbindung wurde gesichert";

/* Your connection to _s_ has been secured */
"Your connection to _s_ has been secured" = "Ihre Verbindung zu _s_ wurde gesichert";

/* You are using _s_ */
"You are using _s_" = "Sie nutzen jetzt _s_";

/* Connection Failed */
"Connection Failed" = "Verbindung fehlgeschlagen";

/* Connecting... */
"Connecting..." = "Verbinde...";

/* Disabled */
"Disabled" = "Deaktiviert";

/* Restoring VPN connection */
"Restoring VPN connection" = "Die VPN-Verbindung wird wiederhergestellt";

/* Still Working... */
"Still Working..." = "Vorgang läuft noch...";

/* Best Available */
"Best Available" = "Bestes, verfügbare Gateway";

/* Not Selected */
"Not Selected" = "Nicht ausgewählt";

/* Portal */
"Portal" = "Portal";

"Portal:" = "Portal:";

"Portals" = "Portals";

/* Gateway */
"Gateway" = "Gateway";

"Gateway:" = "Gateway:";

/* Passcode did not match */
"Passcode did not match." = "Passcode nicht korrekt.";

/* About */
"About" = "Über";

/* Welcome Page */
"Welcome Page" = "Startseite";

/* Refresh Connection */
"Refresh Connection" = "Erneut verbinden";

/* Help */
"Help" = "Hilfe";

/* Authenticate... */
"Authenticate..." = "Authenticate...";

/* Connected with message */
"Connected with message" = "Connected with message";

/* The passwords you entered did not match */
"The passwords you entered did not match" = "The passwords you entered did not match";

/* Please enter your portal address */
"Please enter your GlobalProtect portal address" = "Bitte geben Sie Ihre Portaladresse ein";

/* Portal not found. Please re-enter or contact an administrator for help. */
"Portal not found. Please re-enter or contact an administrator for help." = "Portal not found. Please re-enter or contact an administrator for help.";

/* Delete portal _s_? This will end your current GlobalProtect session. */
"Delete portal _s_? This will end your current GlobalProtect session." = "Portal löschen _s_? Dies beendet Ihre aktuelle GlobalProtect-Sitzung.";

/* Delete portal %@? */
"Delete portal _s_?" = "Portal löschen _s_?";

/* Portal Address: */
"Portal Address:" = "Portaladresse:";

/* Please enter the verification code */
"Please enter the verification code" = "Bitte den Bestätigungscode eingeben";

/* GlobalProtect Settings */
"GlobalProtect Settings" = "GlobalProtect Einstellungen";

/* Connection */
"Connection" = "Verbindung";

/* Host Profile */
"Host Information Profile" = "Profil Hostangabe";

/* General */
"General" = "Allgemeine";

/* Create collection thread failed! No log will be created. */
"Create collection thread failed! No log will be created." = "Create collection thread failed! No log will be created.";

/* Authentication failed: Invalid username or password */
"Authentication failed: Invalid username or password" = "Authentication failed: Invalid username or password";

/* Unknown Authentication Error. Error Code: */
"Unknown Authentication Error. Error Code:" = "Unbekannter Authentifizierungsfehler. Fehlercode:";

/* Logging Level: */
"Logging Level:" = "Logging Level:";

/* Do not show this again */
"Do not show this again" = "Dieses Fenster nicht mehr anzeigen";

/* Select a valid client certificate to connect to GlobalProtect */
"Select a valid client certificate to connect to GlobalProtect" = "Wählen Sie ein gültiges Client-Zertifikat für die Verbindung mit GlobalProtect aus";

/* Cannot delete the in-use portal in always-on mode */
"Cannot delete the in-use portal in always-on mode" = "Cannot delete the in-use portal in always-on mode";

/* Please enter a passcode */
"Please enter a passcode" = "Bitte Passcode eingeben";

/* Could not connect to the gateway with the specified tunnel IP address. Please contact your IT administrator. */
"Could not connect to the gateway with the specified tunnel IP address. Please contact your IT administrator." = "Es konnte keine Verbindung zu dem Gateway mit der angegebenen IP Adresse hergestellt werden. Wenden Sie sich bitte an den IT Administrator.";

/* Could not connect to the GlobalProtect gateway. Please contact your IT administrator. */
"Could not connect to the GlobalProtect gateway. Please contact your IT administrator." = "Es konnte keine Verbindung zu dem GlobalProtect Gateway hergestellt werden. Wenden Sie sich bitte an den IT Administrator.";

/* The username is invalid */
"The username is invalid." = "Der eingegebene Benutzername ist nicht korrekt.";

/* Submit */
"Submit" = "Absenden";

/* Current password */
"Current password" = "Aktuelles Passwort";

/* new password */
"New password" = "Neues Passwort";

/* Confirm new password */
"Confirm new password" = "Neues Passwort bestätigen";

/* The passwords you entered do not match */
"The passwords you entered do not match." = "Die eingegebenen Passwörter stimmen nicht überein.";

/* Your password was changed successfully. */
"Your password was changed successfully." = "Ihr Passwort wurde erfolgreich geändert.";

/* for windows SSO label */
/* Sign in to: */
"Sign in to:" = "Anmelden bei:";

/* Type domain name */
"Type domain name \\ username to sign in to another domain.Type computer name\\local username to sign in to this PC only (not a domain)" = "Geben Sie Domäne \\ Benutzernamen ein, um sich an einer anderen Domäne anzumelden. \nGeben Sie den Computernamen\\lokalen Benutzernamen ein, um sich an diesem PC anzumelden (keine Domänenanmeldung)";

/* How do I sign in to another domain? */
"How do I sign in to another domain?" = "Wie melde ich mich an einer anderen Domäne an?";

/* 4.1.0 localized string -- third batch */
"Save" = "Speichern";
"Delete" = "Löschen";
"Account:" = "Konto:";
"Sign Out" = "Abmelden";
"If you're having trouble with GlobalProtect, please contact your system administrator. They might need to see the GlobalProtect logs in order to troubleshoot the problem." = "IWenn bei Ihnen Probleme mit GlobalProtect auftreten, wenden Sie sich bitte an Ihren Systemadministrator. Er/sie benötigt zur Problembehebung möglicherweise die GlobalProtect-Protokolle.";
"Expand All" = "Alle Ausklappen";
"Collapse All" = "Alle Einklappen";
"The portal address you have entered is already present in the portal list." = "Die eingegebene Portaladresse ist bereits in der Portalliste enthalten.";
"Tunnel" = "Tunnel";
"Required client certificate not found. Please contact your IT administrator." = "Das erforderliche Client-Zertifikat wurde nicht gefunden. Wenden Sie sich bitte an Ihren IT-Administrator.";
"GlobalProtect Password Change" = "Änderung des GlobalProtect-Kennworts";


"You are not allowed to delete the portal address. Please contact your IT Administrator." = "Sie sind nicht zum Löschen der Portaladresse berechtigt. Wenden Sie sich bitte an Ihren IT-Administrator.";
"This action will disconnect GlobalProtect and clear the saved credentials from GlobalProtect. Do you want to continue?" = "Mit dieser Aktion wird die Verbindung mit GlobalProtect getrennt, und die gespeicherten Anmeldedaten werden aus GlobalProtect gelöscht. Möchten Sie fortfahren?";
"Authenticated" ="Authentifiziert";
"Type" = "Typ";
"You are on the internal corporate network." = "Sie befinden sich im internen Unternehmensnetzwerk.";

"You are securely connected to the corporate network" = "Sie sind sicher mit dem Unternehmensnetzwerk verbunden.";
"Remove User Credential" = "Anmeldedaten entfernen";

/* Connection Details */

"Assigned Local IP:" = "Zugewiesene Adresse:";

"Gateway IP:" = "Gateway Adresse:";

"Protocol:" = "Protokoll:";

"Uptime:" = "Status:";

"Bytes In:" = "Emfangene Bytes:";

"Bytes Out:" = "Gesendete Bytes:";

"Packets In:" = "Empfangene Pakete:";

"Packets Out:" = "Gesendete Pakete:";

"Packets I/Error:" = "Fehler ausgehend:";

"Packets O/Error:" = "Fehler eingehend:";

/* GP 5.0 Localization Strings */

"GlobalProtect App has been disabled as it has failed to enter FIPS-CC mode. Please contact your IT Administrator." = "Die GlobalProtect-App wurde deaktiviert, da sie nicht in den FIPS-CC-Modus wechseln konnte. Wenden Sie sich bitte an Ihren IT-Administrator.";

"FIPS-CC Mode Failed" = "FIPS-CC-Modus konnte nicht aktiviert werden";

"FIPS-CC Mode Enabled" = "FIPS-CC-Modus wurde aktiviert";

"The certificate is not FIPS-CC compliant. Please access the system logs for more information." = "Das Zertifikat ist nicht FIPS-CC-konform. Weitere Informationen hierzu können Sie den Systemprotokollen entnehmen.";

"The machine certificate received from this device is invalid. Please contact your IT administrator." = "Das von diesem Gerät empfangene Computerzertifikat ist ungültig. Wenden Sie sich bitte an Ihren IT-Administrator.";

"Your GlobalProtect session has ended due to inactivity." = "Ihre GlobalProtect-Sitzung wurde aufgrund von Inaktivität beendet.";

"Some components of the GlobalProtect app could not be launched due to your operating system settings. This may cause some network traffic to be blocked. Please contact your IT administrator for assistance." = "Einige Komponenten der GlobalProtect-App konnten aufgrund Ihrer Betriebssystemeinstellungen nicht gestartet werden. Dies kann dazu führen, dass der Netzwerkverkehr blockiert wird. Wenden Sie sich an Ihren IT-Administrator, um Unterstützung zu erhalten.";

/* GP 5.0.3 Localization Strings */

"Assign private IP address failed" = "Zuweisung der privaten IP-Adresse fehlgeschlagen";

"Available Gateways" = "Verfügbare Gateways";

"Click to hide gateway dialog" = "Klicken Sie hier, um den Gateway-Dialog auszublenden";

"Click to show gateway dialog" = "Klicken Sie hier, um den Gateway-Dialog anzuzeigen";

"Connected Gateway" = "Verbundenes Gateway";

"Connecting to the best available gateway." = "Verbindung mit dem besten verfügbaren Gateway wird aufgebaut.";

"Connection failed. No gateway could be reached." = "Verbindung ist fehlgeschlagen. Es konnte kein Gateway erreicht werden.";

"Couldn't connect to manually selected gateway:" = "Keine Verbindung zum manuell ausgewählten Gateway möglich:";

"Couldn't connect to Preferred gateway:" = "Keine Verbindung zum bevorzugten Gateway möglich:";

"Failed to save logs." = "Protokolle konnten nicht gespeichert werden.";

"Gateway Location" = "Gateway-Standort";
"Gateway Location:" = "Gateway-Standort:";

"Logs were saved." = "Protokolle wurden gespeichert.";

"menu" = "Menü";

"Navigator drawer" = "Navigatorleiste";

"Navigator drawer is closed" = "Navigatorleiste ist geschlossen";

"Navigator drawer is opened" = "Navigatorleiste ist geöffnet";

"Passwords don't match" = "Passwörter stimmen nicht überein.";

"Preferred" = "Bevorzugt";
"(Preferred)" = "(Bevorzugt)";
" (Preferred)" = " (Bevorzugt)";

"Remove Preferred" = "Bevorzugtes entfernen";

"Search Available Gateways" = "Verfügbare Gateways suchen";

"Select Gateway" = "Gateway auswählen";

"Set As Preferred" = "Als Bevorzugt einstellen";

"Sign-in is required." = "Anmeldung erforderlich.";

"The connection has failed." = "Die Verbindung ist fehlgeschlagen.";

"View Connection Details" = "Verbindungsdetails anzeigen";

"You have received a notification." = "Sie haben eine Benachrichtigung erhalten.";

"If a Gateway is set as Preferred, the GlobalProtect App will automatically connect to the Preferred Gateway at next connection attempt." = "Wenn ein Gateway als Bevorzugt eingestellt ist, verbindet sich die GlobalProtect-App beim nächsten Verbindungsversuch automatisch mit dem bevorzugten Gateway.";

"Preferred Gateway" = "Bevorzugten Gateway";

"Welcome to GlobalProtect" = "Willkommen bei GlobalProtect";

/* Localization strings in 5.0.5 and 5.1.0 */

"Access to the network from this device has been restricted as per your organization's security policy. Please contact your IT Administrator." = "Der Zugriff auf das Netzwerk von diesem Gerät aus wurde gemäß der Sicherheitsrichtlinie Ihres Unternehmens eingeschränkt. Bitte wenden Sie sich an Ihren IT-Administrator.";

"Access to the network from this device has been restored as per your organization's security policy." = "Der Zugriff auf das Netzwerk von diesem Gerät aus wurde gemäß der Sicherheitsrichtlinie Ihres Unternehmens eingeschränkt.";

"macOS requires user approval to load GlobalProtect Kernel Extension. Please navigate to macOS System Preferences > Security & Privacy and select 'Allow.' If the issue persists, please contact your IT Administrator." = "macOS benötigt die Zustimmung des Benutzers, um die GlobalProtect Kernel Extension zu laden. Bitte navigieren Sie zu macOS Systemeinstellungen > Sicherheit & Datenschutz und wählen Sie Zulassen. Wenn das Problem weiterhin besteht, wenden Sie sich bitte an Ihren IT-Administrator.";

"verify your identity" = "Bestätigen Sie Ihre Identität";

"To log in faster, enable Touch ID for GlobalProtect. To change your Touch ID sign in preference, select GlobalProtect > Settings > Preferences." = "Um sich schneller anzumelden, aktivieren Sie die Touch ID für GlobalProtect. Um die Einstellung Ihres Touch ID zu ändern, wählen Sie GlobalProtect > Einstellungen > Voreinstellungen.";

"Connect with SSL Only" = "Nur mit SSL verbinden";

"Authentication:" = "Authentifizierung:";

"Use Touch ID" = "Touch ID verwenden";

"No Network Connectivity. Please verify your network connection and try again." = "Keine Netzwerkverbindung. Bitte überprüfen Sie Ihre Netzwerkverbindung und versuchen Sie es erneut.";

/* Biometric Signin, for Windows only*/
"Biometric (fingerprint) sign in is now enabled for GlobalProtect." = "Die biometrische Anmeldung (Fingerabdruck) ist jetzt für GlobalProtect aktiviert.";

"Place your finger on the fingerprint to sign in." = "Legen Sie Ihren Finger auf den Fingerabdruck, um sich anzumelden.";

"Biometric (fingerprint) sign-in was unsuccessful." = "Die biometrische Anmeldung (Fingerabdruck) war erfolglos.";

"Place your finger on the fingerprint and try again." = "Legen Sie Ihren Finger auf den Fingerabdruck und versuchen Sie es erneut.";

"Your fingerprint has been verified successfully!" = "Ihr Fingerabdruck wurde erfolgreich verifiziert!";
/* end of Biometric Signin*/

"Could not retrieve the soft token automatically, obtain the passcode manually and login" = "Der Soft-Token konnte nicht automatisch abgerufen werden, rufen Sie den Passcode manuell ab und melden Sie sich an";

"GlobalProtect is not licensed for this feature or device. Please contact your IT administrator." = "GlobalProtect ist für diese Funktion bzw. dieses Gerät nicht lizenziert. Wenden Sie sich bitte an Ihren IT-Administrator.";

"Please select a gateway to connect manually." = "Wählen Sie bitte ein Gateway aus, um manuell eine Verbindung herzustellen.";

/* 5.2 Localizations */

"About GlobalProtect..." = "Über GlobalProtect...";

"Portal address changed. Click OK to reconnect the agent." = "Portaladresse geändert. Klicken Sie auf OK, um den Agenten erneut zu verbinden.";

"Checking smart card status..." = "Smartcard-Status wird überprüft...";

"Checking status..." = "Status wird überprüft...";

"Connect smart card" = "Smartcard verbinden";

"Decline" = "Ablehnen";

"Delete portal" = "Portal löschen";

"Do you want to clear username and password ?" = "Möchten Sie Benutzername und Passwort löschen?";

"GlobalProtect Authentication" = "GlobalProtect-Authentifizierung";

"GlobalProtect Change Password" = "GlobalProtect Passwort ändern";

"I Accept, Terms of use" = "Ich akzeptiere die Nutzungsbedingungen";

"I Agree" = "Genau";

"Later" = "Später";

"PIN" = "PIN";

"Please enter RSA username and passcode." = "Bitte geben Sie den RSA-Benutzernamen und den Passcode ein.";

"Please enter the following information to show you're authorized to disable GlobalProtect" = "Bitte geben Sie die folgenden Informationen ein, um nachzuweisen, dass Sie berechtigt sind, GlobalProtect zu deaktivieren";

"Please input your smart card PIN" = "Bitte geben Sie Ihre Smartcard-PIN ein";

"Portal address cannot be empty !" = "Portal-Adresse darf nicht leer sein!";

"Protected Resource" = "Geschützte Ressource";

"Rate GlobalProtect" = "GlobalProtect bewerten";

"Rate Now" = "Jetzt bewerten";

"Resubmitting Host Information Profile. It may take a few minutes for submission to complete." = "Host-Informationsprofil erneut übermitteln. Es kann ein paar Minuten dauern, bis die Übertragung abgeschlossen ist.";

"Select Certificate" = "Zertifikat auswählen";

"Smartcard reader was not detected!" = "Smartcard-Lesegerät wurde nicht erkannt!";

"The ticket is not valid. Please enter a valid ticket." = "Das Ticket ist ungültig. Bitte geben Sie ein gültiges Ticket an.";

"The user already connected. Restart connection?" = "Der Benutzer hat bereits eine Verbindung hergestellt. Verbindung neu starten?";

"Unknown change password err code:" = "Unbekannter Passwort-Änderungsfehlercode:";

"Use Smart Card" = "Smartcard verwenden";

"User Based Override" = "Benutzerbasiertes Überschreiben";

"Wrong passcode, please try again." = "Falscher Passcode, bitte versuchen Sie es erneut.";

"Your password could not be changed, please contact the administrator." = "Ihr Passwort konnte nicht geändert werden, bitte wenden Sie sich an den Administrator.";

"To continue, check your system browser and sign in" = "Um fortzufahren, überprüfen Sie Ihren Systembrowser und melden Sie sich an";

"To continue, check your browser in GlobalProtect and sign in" = "Um fortzufahren, überprüfen Sie Ihren Browser in GlobalProtect und melden Sie sich an";

"REPORT_ISSUE_DESCRIPTION" = "
    Klicken Sie auf Weiter, damit GlobalProtect Diagnoseprotokolle und&#47oder Fehlerbehebungsprotokolle zur Fehlersuche, -diagnose und -beseitigung erfassen, melden und an Ihre Cortex Data Lake-Instanz senden kann.
Wählen Sie &quotDiagnostische Tests ausführen und Diagnoseprotokolle einschließen&quot, damit GlobalProtect diagnostische Tests ausführen kann, um etwaige Verbindungsprobleme zu ermitteln und einen Bericht zu erstellen.
Diese diagnostischen Tests können einige Minuten dauern.<br><br> Wenn Sie &quotDiagnostische Tests ausführen und Diagnoseprotokolle einschließen&quot nicht wählen, werden nur Fehlerbehebungsprotokolle erfasst und an Cortex Data Lake übermittelt.<br><br>Weitere Informationen finden Sie im ";

"privacy datasheet" = "Datenschutzdatenblatt";

"Run Diagnostics and Include Diagnostics Logs" = "Diagnostische Tests ausführen und Diagnoseprotokolle einbeziehen";

"'Today at' h:mm a zzz" = "'Heute um' h:mm a zzz";

"MMM d'%@',YYYY 'at' h:mm a zzz" = "MMM d'%@',YYYY 'um' h:mm a zzz";

"st" = "st";

"nd" = "nd";

"rd" = "rd";

"th" = "th";

"Retry" = "Erneut versuchen";

"An error was encountered. Please retry." = "Es wurde ein Fehler festgestellt. Bitte versuchen Sie es erneut.";

"Report Sent!" = "Meldung gesendet!";

"Log in to GlobalProtect to continue running diagnostic tests and to report the issue." = "Melden Sie sich bei GlobalProtect an, um weiterhin diagnostische Tests durchzuführen und das Problem zu melden.";

"Please choose a client certificate to continue" = "Bitte wählen Sie ein Client-Zertifikat, um fortzufahren";

"GlobalProtect Report an Issue" = "GlobalProtect Problem melden";

"Report an Issue" = "Problem melden";

"Tell us a little about the issue to help your administrator to investigate further." = "Erzählen Sie uns ein wenig über das Problem, um Ihrem Administrator zu helfen, es weiter zu untersuchen.";

"REPORT_ISSUE_PRIVACY_POLICY_LINK" = "https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets";

"Sending report..." = "Bericht wird versendet...";

"Running Diagnostic Tests..." = "Ausführen von Diagnosetests...";

"This may take a few minutes..." = "Dies kann ein paar Minuten dauern...";

"No issues found. Try running diagnostic tests to help your IT administrator to identify any connectivity issues." = "In den Fehlerbehebungsprotokollen wurden keine Probleme gefunden. Versuchen Sie, einen Diagnosetest durchzuführen, um Ihrem IT-Administrator bei der Identifizierung von Verbindungsproblemen zu helfen.";

"For some reason, GlobalProtect was unable to send the report. Click Retry to send the report again." = "Leider war GlobalProtect nicht in der Lage, den Bericht zu versenden. Klicken Sie auf Erneut versuchen, um den Bericht erneut zu senden.";

"Diagnostic tests have been temporarily suspended." = "Diagnostische Tests wurden vorübergehend ausgesetzt.";

"Click Continue to enable GlobalProtect to collect, report, and submit diagnostic logs and/or troubleshooting logs to your Cortex Data Lake instance for troubleshooting, diagnostic, and debugging purposes.\n\nSelect \"Run Diagnostic Tests and Include Diagnostic Logs\" to enable GlobalProtect to run diagnostic tests to identify any connection issues and to generate a report. These diagnostic tests might take a few minutes. If you do not select \"Run Diagnostic Tests and Include Diagnostic Logs\", only troubleshooting logs are collected and submitted to Cortex Data lake.\n\nFor more information, please refer to the <a href=\"https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets\">privacy datasheet</a>." = "Klicken Sie auf Weiter, damit GlobalProtect Diagnoseprotokolle und/oder Fehlerbehebungsprotokolle zur Fehlersuche, -diagnose und -beseitigung erfassen, melden und an Ihre Cortex Data Lake-Instanz senden kann.\n\nWählen Sie \"Diagnostische Tests ausführen und Diagnoseprotokolle einschließen\", damit GlobalProtect diagnostische Tests ausführen kann, um etwaige Verbindungsprobleme zu ermitteln und einen Bericht zu erstellen. Diese diagnostischen Tests können einige Minuten dauern. Wenn Sie \"Diagnostische Tests ausführen und Diagnoseprotokolle einschließen\" nicht wählen, werden nur Fehlerbehebungsprotokolle erfasst und an Cortex Data Lake übermittelt.\n\nWeitere Informationen finden Sie im <a href=\"https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets\">Datenblatt zum Datenschutz</a>.";

"Are you sure you want to cancel running diagnostic tests?" = "Möchten Sie wirklich laufende Diagnosetests abbrechen?";

"All Gateways" = "Alle Gateways";

"Username" = "Benutzername";

"Password" = "Passwort";

"Authenticate" = "Authentifizieren";

"Search" = "Suche";

"The certificate is not signed by a trusted certificate authority." = "Das Zertifikat ist nicht von einer vertrauenswürdigen Zertifizierungsstelle signiert.";

"We recommend that you do not continue because your security might be compromised." = "Wir empfehlen Ihnen, nicht fortzufahren, da Ihre Sicherheit gefährdet sein könnte.";

"Proceed Anyway" = "Trotzdem fortfahren";

"Enter the passcode to disconnect" = "Zum Trennen der Verbindung den Passcode eingeben";

"Select the reason to disconnect" = "Wählen Sie den Grund für den Verbindungsabbruch";

"Internet speed slow" = "Internetverbindung langsam";

"App not working" = "App funktioniert nicht";

"Other reason" = "Anderer Grund";

"Cancel to go back" = "Abbrechen, um zurückzukehren";

"Enter the correct passcode to disconnect" = "Geben Sie den korrekten Passcode zum Trennen der Verbindung ein";

/********* 5.2.5 ERROR STRINGS ***********/

"The network connection is unreachable or the portal is unresponsive. Check the network connection and reconnect." = "Die Netzwerkverbindung ist nicht erreichbar oder das Portal reagiert nicht. Überprüfen Sie die Netzwerkverbindung und stellen Sie die Verbindung wieder her.";

"Could not connect to the authentication server. Check your internet connection and try again. If the issue persists, contact your administrator." = "Es konnte keine Verbindung mit dem Authentifizierungsserver hergestellt werden.  Überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut. Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Administrator.";

"Could not connect to gateway with the specified tunnel IP address. If the issue persists, contact your administrator." = "Mit der angegebenen Tunnel-IP-Adresse konnte keine Verbindung zum Gateway hergestellt werden. Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Administrator.";

"The network connection is unreachable or the gateway is unresponsive. Check the network connection and reconnect." = "Die Netzwerkverbindung ist nicht erreichbar oder das Gateway reagiert nicht. Überprüfen Sie die Netzwerkverbindung und stellen Sie die Verbindung wieder her.";

"A valid client certificate is required for authentication. If the issue persists, contact your administrator." = "Für die Authentifizierung ist ein gültiges Client-Zertifikat erforderlich. Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Administrator.";

"Could not verify the server certificate of the gateway. If the issue persists, contact your administrator." = "Das Server-Zertifikat des Gateways konnte nicht verifiziert werden. Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Administrator.";

"GlobalProtect is disabled as it failed to enter FIPS-CC mode. If the issue persists, contact your administrator." = "GlobalProtect ist deaktiviert, da es nicht in den FIPS-CC-Modus wechseln konnte. Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Administrator.";

"The machine certificate received from this device is invalid. If the issue persists, contact your IT administrator." = "Das von diesem Gerät empfangene Maschinenzertifikat ist ungültig. Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren IT-Administrator.";

"Your security policy has restricted access to the network from this device. If the issue persists, contact your administrator." = "Ihre Sicherheitsrichtlinien haben den Zugriff auf das Netzwerk von diesem Gerät aus eingeschränkt. Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Administrator.";

"Your security policy has restored access to the network from this device. If you still cannot access the network, contact your administrator." = "Ihre Sicherheitsrichtlinien haben den Zugriff auf das Netzwerk von diesem Gerät aus wiederhergestellt. Wenn Sie immer noch nicht auf das Netzwerk zugreifen können, wenden Sie sich an Ihren Administrator.";

"Could not automatically retrieve the passcode for soft-token authentication. If the issue persists, contact your administrator." = "Der Passcode für die Soft-Token-Authentifizierung konnte nicht automatisch abgerufen werden. Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Administrator.";

"Could not connect to gateway. The device or feature requires a GlobalProtect subscription license. If the issue persists, contact your administrator." = "Verbindung zum Gateway konnte nicht hergestellt werden. Für das Gerät oder die Funktion ist eine GlobalProtect-Abonnementlizenz erforderlich. Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Administrator.";

"The virtual adapter was not set up correctly due to a delay. GlobalProtect will try again soon. If the issue persists, try restarting your system." = "Der virtuelle Adapter wurde aufgrund einer Verzögerung nicht korrekt eingerichtet. GlobalProtect wird es demnächst erneut versuchen. Wenn das Problem weiterhin besteht, versuchen Sie, Ihr System neu zu starten.";

"Connecting to Best Available gateway." = "Verbindung zum besten verfügbaren Gateway.";

"Could not authenticate. If the issue persists, contact your administrator." = "Keine Authentifizierung möglich. Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Administrator.";

"Could not connect to an internal gateway due to network connectivity issues. Check your network settings. If the issue persists, contact your administrator." = "Verbindung zu einem internen Gateway aufgrund von Netzwerkverbindungsproblemen nicht möglich. Überprüfen Sie Ihre Netzwerkeinstellungen. Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Administrator.";

"Could not connect to an internal gateway. If the issue persists, contact your administrator." = "Es konnte keine Verbindung zu einem internen Gateway hergestellt werden. Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Administrator.";

"Select a gateway that you want to manually connect." = "Wählen Sie ein Gateway aus, das Sie manuell verbinden möchten.";

"Could not connect to gateway. The maximum number of users is reached. If the issue persists, contact your administrator." = "Verbindung zum Gateway konnte nicht hergestellt werden. Die maximale Anzahl von Benutzern ist erreicht. Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Administrator.";

"User authentication failed due to an invalid cookie. Try re-entering your login credentials to authenticate to GlobalProtect." = "Die Benutzerauthentifizierung ist aufgrund eines ungültigen Cookies fehlgeschlagen. Versuchen Sie, Ihre Anmeldedaten erneut einzugeben, um sich bei GlobalProtect zu authentifizieren.";

"The authentication cookie is not accepted because the IP address does not match the source IP address and/or network IP address range where the cookie was originally issued." = "Das Authentifizierungs-Cookie wird nicht akzeptiert, da die IP-Adresse nicht mit der Quell-IP-Adresse und/oder dem Netzwerk-IP-Adressbereich übereinstimmt, in dem das Cookie ursprünglich ausgegeben wurde.";

"Your endpoint has reached the specified time to remain idle. You will be logged out of GlobalProtect." = "Ihr Endpunkt hat die festgelegte Inaktivitätszeit erreicht. Sie werden von GlobalProtect abgemeldet.";

"GlobalProtect does not authorize this device or account to connect to the portal." = "GlobalProtect autorisiert dieses Gerät oder Konto nicht zur Verbindung mit dem Portal.";

"GlobalProtect does not authorize this device or account to connect to the gateway." = "GlobalProtect autorisiert dieses Gerät oder Konto nicht zur Verbindung mit dem Gateway.";

"The network connection is unreliable and GlobalProtect reconnected using an alternate method. You may experience slowness when accessing the internet or business applications." = "Die Netzwerkverbindung ist unzuverlässig und GlobalProtect hat die Verbindung mit einer alternativen Methode wiederhergestellt. Beim Zugriff auf das Internet oder auf Geschäftsanwendungen kann es zu Verzögerungen kommen.";

"The portal address is either unreachable or incorrect. Check the portal address. If the issue persists, contact your administrator." = "Die Portaladresse ist entweder nicht erreichbar oder falsch. Überprüfen Sie die Portaladresse. Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Administrator.";

"Your session has reached the specified time to remain active. You have been automatically logged out of GlobalProtect." = "Ihre Sitzung hat die angegebene Zeit erreicht, um aktiv zu bleiben. Ihre GlobalProtect-Sitzung wurde automatisch geschlossen.";

/* GP 5.2.6 Start of DEM agent Strings */
"User Experience Management" = "User Experience Management";

"Enable user experience tests" = "User-Experience-Tests aktivieren";

"User experience tests help identify the source of system, network, and application performance issues. To disable user experience tests, clear the checkbox. Keep in mind that your endpoint will still send heartbeats to the experience management service." = "Tests zum Benutzererlebnis helfen dabei, die Ursache von Problemen mit der System-, Netzwerk- und Anwendungsleistung zu ermitteln. Deaktivieren Sie das Kontrollkästchen, um die Benutzertests zu deaktivieren. Denken Sie daran, dass Ihr Endpunkt weiterhin Heartbeats an den Experience Management Service sendet.";

"User experience tests help identify the source of system, network, and application performance issues. Select the check box if you want to start the tests again." = "Tests zur Benutzererfahrung helfen dabei, die Ursache von Problemen mit der System-, Netzwerk- und Anwendungsleistung zu ermitteln.Aktivieren Sie das Kontrollkästchen, wenn Sie die Tests erneut starten möchten.";

"Your administrator enabled user experience tests on %@" = "Ihr Administrator hat Tests zur Benutzerfreundlichkeit am %@ aktiviert.";

"You enabled user experience tests on %@" = "Sie haben Benutzererfahrungstests am %@ aktiviert.";

"User Experience Agent Version: %@" = "Agent version: %@";

"Your administrator disabled user experience tests on %@" = "Ihr Administrator hat die Tests zur Benutzerfreundlichkeit am %@ deaktiviert";

"You disabled user experience tests on %@" = "Sie haben Tests zur Benutzerfreundlichkeit am %@ deaktiviert.";

"Per administrator policy, GlobalProtect successfully installed the user experience management agent (version_number)." = "Gemäß der Administratorrichtlinie hat GlobalProtect den Agenten zur Überwachung der Benutzererfahrung erfolgreich (version_number).";

"Per administrator policy, GlobalProtect successfully installed the user experience management agent (version_number). To disable, select Settings -> Troubleshooting." = "Gemäß der Administratorrichtlinie hat GlobalProtect den Agenten zur Überwachung der Benutzererfahrung erfolgreich installiert (version_number). Wählen Sie zum Deaktivieren Einstellungen -> Fehlerbehebung.";

"Per administrator policy, GlobalProtect successfully uninstalled the user experience management agent (version_number)." = "Gemäß der Administratorrichtlinie hat GlobalProtect den Agenten zur Überwachung der Benutzererfahrung erfolgreich deinstalliert (version_number).";
/* GP 5.2.6 End of DEM agent Strings */

/* 6.0 Start of Menu items */
"Help Center" = "Hilfecenter";
"Do you want to cancel SAML authentication?" = "Möchten Sie die SAML-Authentifizierung abbrechen?";
/* 6.0 End of Menu items */


/* 6.0 Start of Settings Menu items */
"Connections" = "Verbindungen";
"Preferences" = "Voreinstellungen";
"Notifications" = "Benachrichtigungen";
/* 6.0 End of Settings Menu items */

/* 6.0 Start of Connection page */
"Enter your user credentials to connect to GlobalProtect and secure your access to business applications and the internet." = "Geben Sie Ihre Benutzeranmeldeinformationen ein, um sich mit GlobalProtect zu verbinden und Ihren Zugang zu Geschäftsanwendungen und dem Internet abzusichern.";
"Finding the Best Available gateway" = "Das beste verfügbare Gateway finden";
"Change Portal" = "Portal ändern";
"Change Gateway" = "Gateway ändern";
"Recently Used" = "Kürzlich verwendet";
"Connecting to preferred gateway %@" = "Mit bevorzugtem Gateway %@";
"Connecting to selected gateway %@" = "Verbindung zum ausgewählten Gateway %@";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d days %d hours %d minutes %d seconds." = "Die Verbindung wurde erfolgreich getrennt. GlobalProtect wird versuchen, Sie in %d Tagen %d Stunden %d Minuten %d Sekunden erneut zu verbinden.";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d hours %d minutes %d seconds." ="Die Verbindung wurde erfolgreich getrennt. GlobalProtect wird versuchen, Sie in %d Stunden %d Minuten %d Sekunden erneut zu verbinden.";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d minutes %d seconds." = "Die Verbindung wurde erfolgreich getrennt. GlobalProtect wird versuchen, Sie in %d Minuten %d Sekunden erneut zu verbinden.";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d seconds." = "Die Verbindung wurde erfolgreich getrennt. GlobalProtect wird versuchen, Sie in %d Sekunden erneut zu verbinden.";
"Click the star to not connect to this gateway the next time you connect." = "Klicken Sie auf den Stern, um bei der nächsten Verbindung keine Verbindung zu diesem Gateway herzustellen.";
"Click the star to connect to this gateway upon the next connection." = "Klicken Sie auf den Stern, um sich bei der nächsten Verbindung mit diesem Gateway zu verbinden.";
"Internal Gateway" = "Internes Gateway";
"Manual Gateway" = "Manuelles Gateway";
"Manually Selected Gateway" = "Manuell ausgewähltes Gateway";
"Best Available Gateway" = "Bestes verfügbares Gateway";
"Search Gateways" = "Gateways suchen";
"Enter IP address or domain" = "IP-Adresse oder Domain eingeben";
"Could not connect to the GlobalProtect service. Make sure the GlobalProtect service is running. If the issue persists, contact your administrator." = "Es konnte keine Verbindung zum GlobalProtect-Dienst hergestellt werden. Stellen Sie sicher, dass der GlobalProtect-Dienst ausgeführt wird. Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Administrator.";
"Retrieving portal configuration..." = "Portalkonfiguration wird abgerufen...";
"Select the portal to connect and secure access to your applications and the internet." = "Wählen Sie das Portal für die Verbindung und den sicheren Zugriff auf Ihre Anwendungen und das Internet.";
"Enter the portal address to connect and secure access to your applications and the internet." = "Geben Sie die Portaladresse ein, um eine Verbindung herzustellen und den Zugriff auf Ihre Anwendungen und das Internet abzusichern.";
"Log in to the proxy server using your user credentials." = "Melden Sie sich beim Proxy-Server mit Ihren Benutzerdaten an.";
"You are redirected to a default web browser to authenticate and connect." = "Sie werden zu einem Standard-Webbrowser weitergeleitet, um sich zu authentifizieren und eine Verbindung herzustellen.";
"You are redirected to an embedded browser to authenticate and connect." = "Sie werden zu einem eingebetteten Browser weitergeleitet, um sich zu authentifizieren und eine Verbindung herzustellen.";
"Login Lifetime" = "Login Lebensdauer";
"day(s) remaining" = "Tag(e) verbleibend";
"hour(s) remaining" = "Stunde(n) verbleibend";
"minute(s) remaining" = "Minute(n) verbleibend";
"Internet Security Enabled" = "Internetsicherheit aktiviert";
/* End of Connection page */

/* 6.0 Start of Splash page */
"Welcome!" = "Willkommen!";
"GlobalProtect extends security policies to all mobile users by eliminating remote access blindspots and strengthening security." = "GlobalProtect erweitert die Sicherheitsrichtlinien auf alle mobilen Benutzer, indem es blinde Flecken beim Fernzugriff beseitigt und die Sicherheit erhöht.";
"Get Started" = "Loslegen";
/* End of Splash page */

/* 6.0 Start of Disconnect page */
"Ticket Number" = "Ticketnummer";
"Request Number" = "Anfragenummer";
"Select the reason to disconnect" = "Wählen Sie den Grund zum Trennen der Verbindung";
"Having trouble?" = "Haben Sie Probleme?";
"Tell us why you need to disconnect from GlobalProtect (your response will be logged)" = "Sagen Sie uns, warum Sie die Verbindung zu GlobalProtect trennen müssen (Ihre Antwort wird protokolliert)";
"Required field" = "Pflichtfeld";
"Need Help?" = "Brauchen Sie Hilfe?";
"Enter correct ticket number" = "Korrekte Ticketnummer eingeben";
/* End of Disconnect page */

/* 6.0 Start of ServerCert page */
"Proceed  Anyway" = "Trotzdem fortfahren";
/* End of ServerCert page */

/* 6.0 Start of Refresh page */
"Refresh?" = "Konfiguration erneuern?";
"Click Refresh Connection to disconnect and establish a new connection." = "Klicken Sie auf Verbindung aktualisieren, um die Verbindung zu trennen und eine neue Verbindung herzustellen.";
/* 6.0 End of Refresh page */

/* 6.0 Start of update password page */
"Please update your password because it has expired." = "Bitte aktualisieren Sie Ihr Passwort, da es abgelaufen ist.";
"Enter current password" = "Aktuelles Passwort eingeben";
"Enter new password" = "Neues Passwort eingeben";
"Re-enter new password" = "Neues Passwort erneut eingeben";
"The log file is stored in your current user's folder as %@" = "Die Protokolldatei wird in Ihrem aktuellen Benutzerordner als %@ gespeichert.";
/* 6.0 End of update password page */

/*6.0 Start new setting connections*/
"Connection Statistics" = "Verbindungsstatistik";
"Tunnel Statistics" = "Tunnelstatistik";
"Assigned IP Address(es):" = "Zugewiesene IP-Adresse(n):";
"Session Uptime:" = "Laufzeit der Sitzung:";
"Gateway IP Address:" = "Gateway-IP-Adresse";
"Add Portal Address" = "Portaladresse hinzufügen";
"Enter Portal Address" = "Portaladresse eingeben";
"Add" = "Hinzufügen";
"Enter IP address or name provided by your administrator" = "Geben Sie die IP-Adresse oder den von Ihrem Administrator bereitgestellten Namen ein";
"Format is incorrectly entered." = "Format ist falsch eingegeben.";
"Edit Portal Address" = "Portaladresse bearbeiten";
"Save Changes" = "Änderungen speichern";
"Delete Portal Address" = "Portaladresse löschen";
"Delete this portal _s_?" = "Dieses Portal _s_ löschen?";
"This action will permanently delete this portal." = "Mit dieser Aktion wird dieses Portal dauerhaft gelöscht.";
"Using Cached Portal Configuration" = "Verwenden der gespeicherten Portal-Konfiguration";
"IPv4" = "IPv4";
"IPv6" = "IPv6";
"Proxy Statistics" = "Proxy-Statistik";
"Proxy FQDN:" = "Proxy-FQDN:";
"Host ID:" = "Host-ID:";
/*6.0 End new setting connetions*/

/*6.0 Start new setting preferences*/
"Login" = "Anmelden";
"When enabled, GlobalProtect can authenticate using the saved user credentials when you supply a finger-print scan that matches a trusted finger-print template on the endpoint." = "Wenn diese Option aktiviert ist, kann sich GlobalProtect mit den gespeicherten Benutzeranmeldeinformationen authentifizieren, wenn Sie einen Fingerabdruck-Scan durchführen, der mit einer vertrauenswürdigen Fingerabdruckvorlage auf dem Endpoint übereinstimmt.";
"Enable biometric (fingerprint) sign in" = "Biometrische Anmeldung (Fingerabdruck) aktivieren";

"Do not display a welcome page upon each successful connection." = "Nicht bei jeder erfolgreichen Verbindung eine Willkommensseite anzeigen.";
"When enabled, GlobalProtect does not display the welcome page for subsequent login events." = "Wenn diese Option aktiviert ist, zeigt GlobalProtect die Willkommensseite bei nachfolgenden Anmeldeereignissen nicht an.";
"View welcome page" = "Siehe Willkommensseite";

"VPN Protocol" = "VPN-Protokoll";
"Connect with SSL" = "Verbinden mit SSL";
"GlobalProtect first attempts to establish the IPSec connection with the gateway (unless it is disabled by your administrator). When enabled, GlobalProtect always connects using SSL." = "GlobalProtect versucht zunächst, die IPSec-Verbindung mit dem Gateway herzustellen (sofern dies nicht von Ihrem Administrator deaktiviert wurde). Wenn diese Option aktiviert ist, stellt GlobalProtect immer eine Verbindung über SSL her.";

"Always run diagnostic tests and include diagnostic logs" = "Immer Diagnosetests ausführen und Diagnoseprotokolle einbeziehen";
"When enabled, GlobalProtect can perform diagnostic tests and include diagnostic logs while reporting an issue." = "Wenn diese Option aktiviert ist, kann GlobalProtect Diagnosetests durchführen und Diagnoseprotokolle einbeziehen, während ein Problem gemeldet wird.";

/*6.0 End new setting preferences*/

/*6.0 Start new setting Troubleshooting*/
"Logs" = "Protokolle";
"Debug Level Logs" = "Debug-Protokolle";
"Dump Level Logs" = "Dump-Protokolle";
"Clear Logs" = "Protokolle löschen";
"When finished, the log file is named as %@" = "Wenn Sie fertig sind, wird die Protokolldatei als %@ benannt.";
"When finished, the log file will be named as %@" = "Wenn Sie fertig sind, erhält die Protokolldatei den Namen %@";
"Collecting Logs" = "Protokolle sammeln";
"Open in Folder" = "In Ordner öffnen";
"Continue to clear logs?" = "Protokolle wirklich löschen?";
"Collected Logs" = "Gesammelte Protokolle";
"Select a folder to store the logs." = "Wählen Sie einen Ordner aus, in dem die Protokolle gespeichert werden sollen.";
"The log file is stored in your current user's folder as %@" = "The log file is stored in your current user's folder as %@";
"The log file is stored at the file path\n%@%@" = "Die Protokolldatei wird unter dem Dateipfad\n%@%@ gespeichert";
"The folder you selected is not writable. The log file is stored at the file path\n%@%@" = "Der Ordner, den Sie ausgewählt haben, ist nicht beschreibbar. Die Protokolldatei wird unter dem Dateipfad\n%@%@ gespeichert";
/*6.0 End new setting Troubleshooting*/

/*6.0 Start new setting Notifications*/
"Notifications let you know what is happening on the GlobalProtect app, including changes in things like what gateway you’re connected to, what type of VPN connection you have, or actions you need to take, such as changing your password or applying an OS patch or virus update that may be preventing you from accessing protected resources." = "Benachrichtigungen können ein Ereignis oder einen Status enthalten, um Ihnen zu helfen, Probleme schnell zu erkennen, die Sie beheben können, und um Ihnen einen Einblick in die erkannten Probleme zu geben.";
"No new notifications yet." = "Noch keine neuen Benachrichtigungen.";
/*6.0 End new setting Notifications*/

/*6.0 Start new setting Host Info*/
"Multiple Internal Gateways" = "Mehrere interne Gateways";
"Resubmit Host Information Profile" = "Host-Informationsprofil erneut übermitteln";
"Submitting..." = "Senden...";
"Advanced Information" = "Erweiterte Informationen";
"Last Checkin:" = "Letzter Checkin:";
"Host Information Profile Report" = "Host-Informationsprofil-Bericht";
"More Details" = "Mehr erfahren";
"The host information profile provides GlobalProtect with information about your system for monitoring and security enforcement. If you make an update to your system, such as patching your OS or updating your virus definitions, you may need to resubmit the profile to the gateway to get access to restricted resources." = "Das Host-Informationsprofil liefert GlobalProtect Informationen über Ihr System zur Überwachung und Durchsetzung der Sicherheit. Wenn Sie Ihr System aktualisieren, z. B. Ihr Betriebssystem patchen oder Ihre Virendefinitionen aktualisieren, müssen Sie das Profil möglicherweise erneut an das Gateway übermitteln, um Zugriff auf eingeschränkte Ressourcen zu erhalten.";
"Resubmit" = "Wiedervorlage";
"The host information profile is information about your system that GlobalProtect can use for monitoring or security policy enforcement." = "Das Host-Informationsprofil enthält Informationen über Ihr System, die GlobalProtect für die Überwachung oder die Durchsetzung von Sicherheitsrichtlinien verwenden kann.";
"Authenticated:" = "Authentifiziert:";
/*6.0 End new setting Host Info*/

/*6.0 Start new setting About*/
"GlobalProtect provides consistent security policy enforcement and protection for your traffic, whether you’re at the office, working from home, or traveling across the world." = "GlobalProtect bietet eine einheitliche Durchsetzung von Sicherheitsrichtlinien und Schutz für Ihren Datenverkehr, unabhängig davon, ob Sie im Büro sind, von zu Hause aus arbeiten oder weltweit unterwegs sind.";
"GlobalProtect App Version: %@" = "Aktuelle Version: %@";
"Copyright © %@, Palo Alto Networks, Inc. All rights reserved." = "Copyright © %@, Palo Alto Networks, Inc. Alle Rechte vorbehalten.";
"Checking for Updates..." = "Prüfen auf Updates...";
/*6.0 End new setting About*/

/*6.0 Start portal/gw sign in page*/
/*6.0 End portal/gw sign in page*/

/*6.0 Start OTP Page*/
"Verification code" = "Verifizierungscode";
"Verify" = "Verifizieren";
/*6.0 End OTP Page*/

/*6.0 Start update Page*/
"New Version Available!" = "Neue Version verfügbar!";
"You are up to date with the latest version of GlobalProtect." = "Sie sind mit der neuesten Version von GlobalProtect auf dem neuesten Stand.";
"Not Now" = "Nicht jetzt";
"Download" = "Herunterladen";
"Updates Available!" = "Updates verfügbar!";
"A newer GlobalProtect version (%@) is already installed. Are you sure you want to downgrade to an older version (%@)?" = "Eine neuere Version %@ von GlobalProtect ist bereits installiert. Sind Sie sicher, dass Sie ein Downgrade auf eine ältere Version %@ durchführen möchten?";
"Downloaded Successfully!" = "Erfolgreich heruntergeladen!";
"Download in progress..." = "Download in Bearbeitung...";
"You can download the new version %@ to improve productivity and performance." = "Sie können die neue Version %@ herunterladen, um die Produktivität und Leistung zu verbessern.";
"Do you want to install the new version %@?" = "Möchten Sie die neue Version %@ installieren?";
"Install" = "Installieren";
"Installed Successfully!" = "Erfolgreich installiert!";
"The new version is successfully installed." = "Die neue Version wurde erfolgreich installiert.";
"GlobalProtect is up to date" = "GlobalProtect ist auf dem neuesten Stand";
"Download Failed!" = "Download gescheitert!";
"For some reason, GlobalProtect was unable to download the latest version. Click Retry to download again." = "Aus irgendeinem Grund war GlobalProtect nicht in der Lage, die neueste Version herunterzuladen. Klicken Sie auf Wiederholen, um den Download zu wiederholen.";
"Installation Failed!" = "Installation fehlgeschlagen!";
"For some reason, GlobalProtect was unable to install the latest version. Click Retry to install again." = "Aus irgendeinem Grund war GlobalProtect nicht in der Lage, die neueste Version zu installieren. Klicken Sie auf Wiederholen, um die Installation zu wiederholen.";
/*6.0 End update Page*/

/*6.0 Start smart card PIN SSO*/
"Smart card" = "Smartcard";
"Please connect your smart card" = "Verbinden Sie Ihre Smartcard";
"Please enter your smart card PIN" = "Geben Sie Ihre Smartcard-PIN ein";
"The smart card PIN is incorrect. Please try again." = "Die Smartcard-PIN ist falsch. Versuchen Sie es nochmal.";
/*6.0 End smart card PIN SSO*/

/*6.0 Start Voiceover Accessibility*/
"Unstarred" = "Ohne Sterne";
"Starred" = "Mit Stern markiert";
"Tick" = "Häkchen";
"Menu Button" = "Menü-Taste";
"Settings Menu" = "Einstellungsmenü";
"About tab, selected %ld of %lu" = "Registerkarte Info, %ld von %lu ausgewählt";
"Connections tab, selected %ld of %lu" = "Registerkarte Verbindungen, %ld von %lu ausgewählt";
"Preferences tab, selected %ld of %lu" = "Registerkarte Einstellungen, %ld von %lu ausgewählt";
"Troubleshooting tab, selected %ld of %lu" = "Registerkarte Fehlerbehebung, %ld von %lu ausgewählt";
"Notifications tab, selected %ld of %lu" = "Registerkarte Benachrichtigungen, %ld von %lu ausgewählt";
"Host Information Profile tab, selected %ld of %lu" = "Registerkarte Hostinformationsprofil, %ld von %lu ausgewählt";
/*6.0 End Voiceover Accessibility*/

/************ 6.1 ERROR STRINGS **************/

"The connection from this device to GlobalProtect Gateway has been interrupted for the keep-alive timeout duration. Please check your network connectivity and re-connect." = "Die Verbindung von diesem Gerät zum GlobalProtect Gateway wurde für die Dauer der Keep-Alive-Zeitüberschreitung unterbrochen. Bitte überprüfen Sie Ihre Netzwerkverbindung und stellen Sie die Verbindung wieder her.";

/* User Session Extension */
"Extend User Session" = "Benutzersitzung verlängern";

/************ 6.3.1 STRINGS **************/
"Disconnect Tunnel" = "Tunnel trennen";
"Enabled" = "Aktiviert";
